<?php
$_TXT = [
    " أهلا وسهلا",
     "جميع المنتجات",
     "لوحة القيادة",
     "معلومات المتجر",
     "منتج",
     "اضف جديد",
     "كل المنتجات",
     "عدد مشاهدات المنتجات",
     "الطلبات",
     "راعي الإعلانات",
     "الآراء",
     "تسجيل خروج",
     "بحث...",
     "right",
     "لغة",
     "إنجليزي",
     "عربي",
     "مصنوع من",
     "بواسطة",
     "كريتيف تيم",
     "للحصول على ويب أفضل.",
     "#",
     "اسم المنتج",
     "وصف قصير",
     "مادة المنتج" ,
     "مشاهدة",
     "حذف"



];
